export const name = [
  '银担贷',
  '创业贷',
  '税联贷',
  '信用贷',
  '政采贷',
  '工业厂房按揭',
  '物业贷'
]

export const text = [
  '指在重点国有背景融资性担保公司提供保证担保的前提下，通过简化流程、加快审批为借款人办理的授信业务，包括流动资金贷款、银行承兑汇票、个人经营性贷款等表内外人民币授信业务。',
  '指以具备规定条件的创业者个人和小微企业为借款人，由创业担保贷款担保基金运营管理机构提供担保，由财政部门给予贴息（小微企业自行选择贴息或担保中的一项），用于支持个人创业或小微企业吸纳就业的贷款业务。',
  '指本行对小微企业或企业主发放的，根据企业纳税额给予一定信用额度的短期授信业务。适用于近两年纳税信用等级为A级或B级，且不存在因情节严重或构成犯罪的情形被税务部门行政处罚，年纳税额在5万元以上的小微企业或企业主。',
  '指以企业及企业主信用为依据，以企业主及其配偶提供连带责任保证为担保措施发放的人民币贷款业务。',
  '指本行为政府采购项目中标供应商办理的，以合同项下政府采购专项资金作为主要还款来源，以政府采购项下“中标通知书”和“中标合同”为依据，用于履行政府采购合同的授信业务。',
  '指本行向借款人发放的,指本行向借款人发放的,用于购买与本行开展按揭贷款合作的园区开发企业所出售的工业厂房（现房和期房）的人民币贷款业务。',
  '指向借款人发放的，以本行认可的经营性物业作为抵押物，以该物业稳定的租金收入及其他收费收入作为主要还款来源的企业贷款或个人经营性贷款。'
]

export const detail_text = [
  {
    text: '以具备规定条件的创业者个人和小微企业为借款人，由创业担保贷款担保基金运营管理机构提供担保，由财政部门给予贴息（小微企业自行选择贴息或担保中的一项），用于支持个人创业或小微企业吸纳就业的贷款业务。',
    field: [
      {
        name: "产品特征",
        text: "由政府创业基金提供担保，财政资金贴息"
      },
      {
        name: "还款方式",
        text: "按季结息、一次性还本；中长期贷款每半年一次还本付息"
      },
      {
        name: "最长贷款期限",
        text: "个人贷款最长3年，企业贷款最长2年"
      },
      {
        name: "最高额度贷款",
        text: "10万-200万元"
      }
    ]
  },
  {
    text: '本行向借款人发放的,用于购买与本行开展按揭贷款合作的园区开发企业所出售的工业厂房（现房和期房）的人民币贷款业务。',
    field: [
      {
        name: "产品特征",
        text: "额度高，贷款期限长"
      },
      {
        name: "还款方式",
        text: "等额本金或等额本息；按月付息，到期还本"
      },
      {
        name: "最长贷款期限",
        text: "7年"
      },
      {
        name: "最高额度贷款",
        text: "2000万元"
      }
    ]
  },
  {
    text: '本行向借款人发放的,本行对小微企业或企业主发放的，根据企业纳税额给予一定信用额度的短期授信业务。适用于近两年纳税信用等级为A级或B级，且不存在因情节严重或构成犯罪的情形被税务部门行政处罚，年纳税额在5万元以上的小微企业或企业主。',
    field: [
      {
        name: "产品特征",
        text: "以信换信，无需抵押，纯信用产品，分行审批/线上审批"
      },
      {
        name: "贷款利率",
        text: "不高于同档基准利率上浮50%的标准"
      },
      {
        name: "办理时间",
        text: "方便、快捷，贷款审查审批速度快，最快3个工作日出具审批意见"
      },
      {
        name: "还款方式",
        text: "行按月付息、到期一次还本"
      },
      {
        name: "最长贷款期限",
        text: "1年"
      },
      {
        name: "最高额度贷款",
        text: "200万元"
      }
    ]
  },
  {
    text: '本行向借款人发放的,向借款人发放的，以本行认可的经营性物业作为抵押物，以该物业稳定的租金收入及其他收费收入作为主要还款来源的企业贷款或个人经营性贷款。',
    field: [
      {
        name: "产品特征",
        text: "以对应物业稳定的租金收入及其他收费收入作为主要还款来源，还款来源稳定清晰；贷款用途明确"
      },
      {
        name: "还款方式",
        text: "按月付息，按季或按半年还本"
      },
      {
        name: "最长贷款期限",
        text: "10年"
      },
      {
        name: "最高额度贷款",
        text: "商业物业，不得超过其评估价值的70%；工业物业，不得超过其评估价值的50%"
      }
    ]
  },
  {
    text: '本行向借款人发放的,以企业及企业主信用为依据，以企业主及其配偶提供连带责任保证为担保措施发放的人民币贷款业务。',
    field: [
      {
        name: "产品特征",
        text: "无需抵押，纯信用类产品"
      },
      {
        name: "贷款利率",
        text: "综合考虑各种因素，合理确定"
      },
      {
        name: "还款方式",
        text: "行按月付息、到期一次还本"
      },
      {
        name: "最长贷款期限",
        text: "1年"
      },
      {
        name: "最高额度贷款",
        text: "200万元"
      }
    ]
  },
  {
    text: '本行向借款人发放的,指在重点国有背景融资性担保公司提供保证担保的前提下，通过简化流程、加快审批为借款人办理的授信业务，包括流动资金贷款、银行承兑汇票、个人经营性贷款等表内外人民币授信业务。',
    field: [
      {
        name: "产品特征",
        text: "由省级政府背景担保公司提供担保，风险相对较小且该产品按照一般低风险业务流程审批，流程短，审批快"
      },
      {
        name: "还款方式",
        text: "按月结息，到期一次性还本或按还款计划分期还本"
      },
      {
        name: "最长贷款期限",
        text: "1年，政府购买服务项目最长不超过3年（含）"
      },
      {
        name: "最高额度贷款",
        text: "企业最高2000万元，个人最高500万元"
      }
    ]
  },
  {
    text: '本行向借款人发放的,指本行为政府采购项目中标供应商办理的，以合同项下政府采购专项资金作为主要还款来源，以政府采购项下“中标通知书”和“中标合同”为依据，用于履行政府采购合同的授信业务。',
    field: [
      {
        name: "产品特征",
        text: "以政府支付信用为基础，以未来应收账款质押，按标准化模板调查审批，分行权限内审批"
      },
      {
        name: "还款方式",
        text: "按月付息，到期还本（1年期以内）；按月付息，按季或按半年还本（1年期以上）"
      },
      {
        name: "最长贷款期限",
        text: "最长授信期限3年，单笔贷款期限1年"
      },
      {
        name: "最高额度贷款",
        text: "单笔政府采购合同金额的80%"
      }
    ]
  }
]